[
  "obsidian-admonition",
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "quickadd",
  "cmdr",
  "obsidian-hotkeys-for-specific-files",
  "readwise-official",
  "table-editor-obsidian",
  "homepage",
  "supercharged-links-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-styler",
  "obsidian-git"
]